{
  "head": "Bem-vindo ao chat de vídeo Naughty Secret",
  "ran1": "são emparelhados aleatoriamente com",
  "women": "Mulheres",
  "men": "Homens",
  "chat": "Clique para iniciar um chat",
  "member": "1 milhão de membros de mais de 100 países!",
  "start": "Iniciar conversa",
  "cam": "Você será solicitado a ativar sua câmera",
  "signup": "Cadastro",
  "live-chat": "Chat de vídeo ao vivo um a um com pessoas aleatórias",
  "login": "Entrar",
  "settings": "Configurações",
  "support": "Suporte",
  "nuaghty": "No Naughty Secret, os homens são conectados a mulheres aleatórias e as mulheres são conectadas a homens aleatórios!",
  "ran": "Chat de vídeo aleatório um a um",
  "par": "Inicie um chat de vídeo privado com uma pessoa aleatória em apenas 10 segundos. O Naughty Secret conecta aleatoriamente homens com mulheres e mulheres com homens. Se você não gostar do seu par, basta clicar para se conectar com um novo estranho em um segundo. Conhecer novos amigos de todo o mundo nunca foi tão fácil",
  "instant": "Tradução instantânea",
  "par2": "Ao se conectar com pessoas aleatórias de todo o mundo, você nem sempre fala o mesmo idioma que o seu parceiro. Sem problemas! Nosso sistema de tradução instantânea traduz automaticamente as mensagens recebidas para o seu idioma e as mensagens enviadas para o idioma do seu parceiro. Você nem perceberá que seu parceiro está do outro lado do mundo",
  "match": "Os homens são apenas emparelhados com mulheres",
  "par3": "Como homem, você provavelmente já experimentou sites de bate-papo aleatório onde suas combinações são 90% homens. No Naughty Secret, os homens só se conectam com mulheres e as mulheres apenas com homens.",
  "million": "1 milhão",
  "mem": "membros de",
  "100": "100+",
  "country": "países",
  "try": "Quer experimentar?",
  "selgender": "Selecione seu gênero, clique; comece a procurar;... Isso é tudo! Você está em uma transmissão ao vivo privada",
  "ranvid": "bate-papo de vídeo com uma pessoa aleatória",
  "no-sign": "Não é necessário cadastro",
  "trynow": "Experimente agora",
  "term": "Termos e condições",
  "blog": "Blog",
  "privacy": "Privacidade e cookies",
  "termpar": "Os proprietários e operadores deste Website não são o produtor principal (conforme definido na seção 2257 do Título 18 do Código dos Estados Unidos) de nenhum dos conteúdos visuais contidos no Website. Os registros originais exigidos,<br /> de acordo com a seção 2257 do Título 18 do Código dos Estados Unidos e o 28 C.F.R. 75, para materiais contidos no website, são mantidos pelo Custodiante de Registros apropriado da seguinte maneira:",
  "location": "HELLO WORLD SAS, 128 rue de la Boetie, 75008 Paris, França",
  "account": "Conta",
  "logout": "Sair",
  "visitor": "Configurações do visitante",
  "ques": "Tem perguntas ou precisa de ajuda? Entre em contato conosco a qualquer momento em",
  "mail": "hello@naughtysecret.live",
  "acctset": "Configurações da conta",
  "accountdetails": "No NaughtySecret, os homens são conectados com mulheres aleatórias e as mulheres com homens aleatórios. Esta conta de membro é uma",
  "username": "Nome de usuário",
  "edit": "Editar",
  "phonenumber": "Número de teléfono",
  "password": "Senha",
  "note": "Observação: Seu nome de usuário é a única informação que outros usuários podem ver. Todas as outras informações são estritamente confidenciais.",
  "del": "Excluir minha conta",
  "minute": "Minutos",
  "bmin": "Comprar minutos",
  "top": "Recarregue minutos para continuar a conversa",
  "sub": "Não há assinatura. Não há pagamentos recorrentes. Apenas compre o que você precisa",
  "balance": "Saldo",
  "vis": "conta de visitante. Foi um erro?",
  "clickhere": "Clique aqui",
  "resetgender": "para sair e redefinir suas configurações de gênero",
  "close": "Fechar",
  "myacct": "Minha conta",
  "creatnote": "Bem-vindo! Vamos começar criando uma conta.",
  "tim": "Só leva 3 minutos!",
  "fname": "Primeiro nome",
  "lname": "Sobrenome",
  "locat": "País",
  "selLocat": "Selecionar uma países",
  "lolocat": "Carregando países...",
  "age": "Idade",
  "email": "E-mail",
  "compasw": "Confirmar senha",
  "over": "Tenho mais de 18 anos e aceito os"
}
