{
  "head": "Bienvenue sur le chat vidéo Naughty Secret",
  "ran1": "sont appariés au hasard avec",
  "women": "Femmes",
  "men": "Hommes",
  "chat": "Cliquez pour démarrer une conversation",
  "member": "1 million de membres de plus de 100 pays !",
  "start": "Commencer à discuter",
  "cam": "On vous demandera d'activer votre caméra",
  "signup": "Inscription",
  "live-chat": "Chat vidéo en direct en tête-à-tête avec des personnes aléatoires",
  "login": "Connexion",
  "settings": "Paramètres",
  "support": "Support",
  "nuaghty": "Sur Naughty Secret, les hommes sont connectés à des femmes au hasard et les femmes sont connectées à des hommes au hasard !",
  "ran": "Chat vidéo aléatoire en tête-à-tête",
  "par": "Démarrez un chat vidéo privé avec une personne aléatoire en seulement 10 secondes. Naughty Secret connecte aléatoirement les hommes avec les femmes et les femmes avec les hommes. Si vous n'aimez pas votre correspondance, cliquez simplement pour vous connecter avec un nouvel inconnu en une seconde. Rencontrer de nouveaux amis du monde entier n'a jamais été aussi facile",
  "instant": "Traduction instantanée",
  "par2": "Lorsque vous vous connectez avec des personnes aléatoires du monde entier, vous ne parlez pas toujours la même langue que votre partenaire. Pas de problème ! Notre système de traduction instantanée traduit automatiquement les messages entrants dans votre langue et les messages sortants dans la langue de votre partenaire. Vous ne réaliserez même pas que votre partenaire est de l'autre côté du monde",
  "match": "Les hommes ne sont appariés qu'avec des femmes",
  "par3": "En tant qu'homme, vous avez probablement déjà vécu des sites de chat aléatoire où vos correspondances sont à 90% des gars. Sur Naughty Secret, les hommes ne se connectent qu'avec des femmes, et les femmes seulement avec des hommes.",
  "million": "1 million",
  "mem": "membres de",
  "100": "100+",
  "country": "pays",
  "try": "Envie de l'essayer",
  "selgender": "Sélectionnez votre genre, cliquez ; commencez à rechercher ;... C'est tout ! Vous êtes en direct en privé",
  "ranvid": "chat vidéo avec une personne aléatoire",
  "no-sign": "Pas besoin de s'inscrire",
  "trynow": "Essayez maintenant",
  "term": "Termes et conditions",
  "blog": "Blog",
  "privacy": "Confidentialité et cookies",
  "termpar": "Les propriétaires et exploitants de ce site Web ne sont pas le producteur principal (tel que défini dans la section 2257 du Titre 18 du Code des États-Unis) d'aucun des contenus visuels contenus dans le site Web. Les enregistrements originaux requis,<br /> conformément à la section 2257 du Titre 18 du Code des États-Unis et au 28 C.F.R. 75, pour les matériaux contenus sur le site Web, sont conservés par le Gardien des Registres approprié comme suit :",
  "location": "HELLO WORLD SAS, 128 rue de la Boétie, 75008 Paris, France",
  "account": "Compte",
  "logout": "Déconnexion",
  "visitor": "Paramètres du visiteur",
  "ques": "Vous avez des questions ou besoin d'aide ? Contactez-nous à tout moment à",
  "mail": "hello@naughtysecret.live",
  "acctset": "Paramètres du compte",
  "accountdetails": "Sur NaughtySecret, les hommes sont connectés à des femmes au hasard, et les femmes à des hommes au hasard. Ce compte membre est un",
  "username": "Nom d'utilisateur",
  "edit": "Modifier",
  "phonenumber": "Número de teléfono",
  "password": "Mot de passe",
  "note": "Note : Votre nom d'utilisateur est la seule information que les autres utilisateurs peuvent voir. Toutes les autres informations sont strictement confidentielles.",
  "del": "Supprimer mon compte",
  "minute": "Minutes",
  "bmin": "Comprar minutos",
  "top": "Rechargez des minutes pour continuer à discuter",
  "sub": "Pas d'abonnement. Pas de paiements récurrents. Achetez simplement ce dont vous avez besoin",
  "balance": "Solde",
  "vis": "compte visiteur. Était-ce une erreur ?",
  "clickhere": "Cliquez ici",
  "resetgender": "pour vous déconnecter et réinitialiser vos paramètres de genre",
  "close": "Fermer",
  "myacct": "Mon compte",
  "creatnote": "Bienvenue ! Commençons par créer un compte.",
  "tim": "Cela ne prend que 3 minutes !",
  "fname": "Prénom",
  "lname": "Nom de famille",
  "locat": "Pays",
  "selLocat": "Sélectionnez un pays",
  "lolocat": "Chargement des pays...",
  "age": "Edad",
  "email": "E-mail",
  "compasw": "Confirmer le mot de passe",
  "over": "J'ai plus de 18 ans et j'accepte les"
}
