{
  "head": "Welcome to the Naughty Secret video chat",
  "ran1": "randomly paired with",
  "women": "Women",
  "men": "Men",

  "chat": "Click to start a chat",
  "start": "Start Chatting",
  "member": "1 million members from 100+ countries!",
  "cam": "You will be asked to activate your camera",
  "signup": "Signup",
  "login": "Login",
  "live-chat": "One-on-one live video chat with random people",
  "settings": "Settings",
  "support": "Support",
  "nuaghty": "On Naughty Secret, men are connected to random women and women are connected to random men!",
  "ran": "Random 1-on-1 video chat",
  "par": "Start a private video chat with a random person in just 10 seconds.Naughty Secret randomly connects men with women and women with men. If you don&apos;t like your match, just click &ldquo;Next&rdquo; to be connected with a new stranger in a second. Meeting new friends from all over the world has never been easier.",
  "instant": "Instant translation",
  "par2": "When connecting with random people from all over the world, you might not always speak the same language as your partner. No problem! Our instant translation system automatically translates incoming messages into your language and outgoing messages into your partner&apos;s language. You won&apos;t even realize that your partner is on the other side of the world.",
  "match": "Men are only matched with women",
  "par3": "As a man, you have probably already experienced random chat sites where your matches are 90% guys. On Naughty Secret, men only connect with women, and women only with men.",
  "million": "1 million",
  "mem": "members from",
  "100": "100+",
  "country": "countries",
  "try": "Want to give it a try?",
  "selgender": "Select your gender, click; start searching;... Thats it! You are in a private live",
  "ranvid": "video chat with a random person.",
  "no-sign": "No signup needed",
  "trynow": "Try Now",
  "term": "Terms & Conditions",
  "blog": "Blog",
  "privacy": "Privacy & Cookies",
  "termpar": "The owners and operators of this Website are not the primary producer (as that term is defined in 18 USC section 2257) of any of the visual content contained in the Website. The original records required <br /> pursuant to 18 U.S.C. section 2257 and 28 C.F.R. 75 for materials contained in the website are kept by the appropriate Custodian of Records as follows:",
  "location": "HELLO WORLD SAS, 128 rue de la Boetie, 75008 Paris, France",
  "account": "Account",
  "logout": "Logout",
  "visitor": "Visitor settings",
  "ques": "You have questions or need help? Contact us at any time at",
  "mail": "hello@naughtysecret.live",

  "acctset": "Account settings",
  "accountdetails": "On NaughtySecret, men are connected with random women, and women with random men. This member account is a",
  "username": "Username",
  "edit": "Edit",
  "phonenumber": "Phone Number",
  "password": "Password",
  "note": "Note: Your username is the only information other users can see. All other information is strictly confidential",
  "del": "Delete my account",
  "minute": "Minutes",
  "bmin": "Buy Minutes",
  "top": "Top up minutes to continue chatting",
  "sub": "There is no subscription. No recurring payments. Just buy what you need",
  "balance": "Balance",
  "vis": "visitor account. Was it a mistake?",
  "clickhere": "Click here",
  "resetgender": "to log out and reset your gender settings",
  "close": "Close",

  "myacct": "My account",
  "creatnote": "Welcome! Lets start by creating an account",
  "tim": "It only takes 3 minutes!",
  "fname": "Firstname",
  "lname": "Lastname",
  "locat": "Country",
  "selLocat": "Select a country",
  "lolocat": "Loading countries...",
  "age": "Age",
  "email": "Email",
  "compasw": "Confirm password",
  "over": "I am over 18 years old and I accept the"
}
