{
  "head": "Bienvenido al chat de video Naughty Secret",
  "ran1": "son emparejados al azar con",
  "women": "Mujeres",
  "men": "Hombres",
  "chat": "Haz clic para comenzar un chat",
  "member": "¡1 millón de miembros de más de 100 países!",
  "start": "Comenzar a chatear",
  "cam": "Se le pedirá que active su cámara",
  "signup": "Registrarse",
  "live-chat": "Chat de video en vivo uno a uno con personas al azar",
  "login": "Iniciar sesión",
  "settings": "Configuración",
  "support": "Soporte",
  "nuaghty": "En Naughty Secret, los hombres se conectan con mujeres al azar y las mujeres se conectan con hombres al azar",
  "ran": "Chat de video aleatorio uno a uno",
  "par": "Comienza un chat de video privado con una persona al azar en solo 10 segundos. Naughty Secret conecta aleatoriamente hombres con mujeres y mujeres con hombres. Si no te gusta tu pareja, simplemente haz clic para conectarte con un nuevo desconocido en un segundo. Conocer nuevos amigos de todo el mundo nunca ha sido tan fácil",
  "instant": "Traducción instantánea",
  "par2": "Cuando te conectas con personas aleatorias de todo el mundo, es posible que no siempre hables el mismo idioma que tu pareja. ¡No hay problema! Nuestro sistema de traducción instantánea traduce automáticamente los mensajes entrantes a tu idioma y los mensajes salientes al idioma de tu pareja. Ni siquiera te darás cuenta de que tu pareja está al otro lado del mundo",
  "match": "Los hombres solo son emparejados con mujeres",
  "par3": "Como hombre, probablemente ya hayas experimentado sitios de chat aleatorio donde tus coincidencias son un 90% hombres. En Naughty Secret, los hombres solo se conectan con mujeres, y las mujeres solo con hombres.",
  "million": "1 millón",
  "mem": "miembros de",
  "100": "100+",
  "country": "países",
  "try": "¿Quieres intentarlo?",
  "selgender": "Selecciona tu género, haz clic; comienza a buscar;... ¡Eso es todo! Estás en una transmisión en vivo privada",
  "ranvid": "chat de vídeo con una persona al azar",
  "no-sign": "No se necesita registro",
  "trynow": "Pruébalo ahora",
  "term": "Términos y condiciones",
  "blog": "Blog",
  "privacy": "Privacidad y cookies",
  "termpar": "Los propietarios y operadores de este Sitio Web no son el productor principal (según se define ese término en la sección 2257 del Título 18 del Código de los Estados Unidos) de ninguno de los contenidos visuales contenidos en el Sitio Web. Los registros originales requeridos,<br /> de conformidad con la sección 2257 del Título 18 del Código de los Estados Unidos y el 28 C.F.R. 75, para los materiales contenidos en el sitio web, son mantenidos por el Custodio de Registros apropiado de la siguiente manera:",
  "location": "HELLO WORLD SAS, 128 rue de la Boetie, 75008 París, Francia",
  "account": "Cuenta",
  "logout": "Cerrar sesión",
  "visitor": "Configuración de visitante",
  "ques": "¿Tienes preguntas o necesitas ayuda? Contáctanos en cualquier momento en",
  "mail": "hello@naughtysecret.live",
  "acctset": "Configuración de cuenta",
  "accountdetails": "En NaughtySecret, los hombres se conectan con mujeres al azar y las mujeres con hombres al azar. Esta cuenta de miembro es una",
  "username": "Nombre de usuario",
  "edit": "Editar",
  "phonenumber": "Número de teléfono",
  "password": "Contraseña",
  "note": "Nota: Tu nombre de usuario es la única información que otros usuarios pueden ver. Toda la demás información es estrictamente confidencial.",
  "del": "Eliminar mi cuenta",
  "minute": "Minutos",
  "bmin": "Comprar minutos",
  "top": "Recarga minutos para seguir chateando",
  "sub": "No hay suscripción. No hay pagos recurrentes. Solo compra lo que necesitas",
  "balance": "Saldo",
  "vis": "cuenta de visitante. ¿Fue un error?",
  "clickhere": "Haz clic aquí",
  "resetgender": "para cerrar sesión y restablecer tu configuración de género",
  "close": "Cerrar",

  "myacct": "Mi cuenta",
  "creatnote": "¡Bienvenido! Empecemos creando una cuenta.",
  "tim": "¡Solo lleva 3 minutos!",
  "fname": "Nombre",
  "lname": "Apellido",
  "locat": "País",
  "selLocat": "Seleccionar una país",
  "lolocat": "Cargando países...",
  "age": "Edad",
  "email": "Correo electrónico",
  "compasw": "Confirmar contraseña",
  "over": "Tengo más de 18 años y acepto los"
}
